<html xmlns:v="urn:schemas-microsoft-com:vml"
      xmlns:o="urn:schemas-microsoft-com:office:office"
      xmlns:w="urn:schemas-microsoft-com:office:word"
      xmlns:m="http://schemas.microsoft.com/office/2004/12/omml"
      xmlns="http://www.w3.org/TR/REC-html40">

<head>
  <style type="text/css">
    

html, body {
    margin: 0;
    height: 100%;
    background-color: floralwhite;
}


  </style>
</head>

<body>
  <div style="width: 100%; background-color: floralwhite;">
    <div style="width: 700px;text-align:justify; margin: auto; font-size: 1.5em">

        <h1>Bonjour, Bonsoir,</h1>
        <br />
        <br />
        <p>Je m&rsquo;interroge pas mal sur la p&eacute;riode que l&rsquo;on vit actuellement. La question qui revient (qui venait d&eacute;j&agrave; avant d&rsquo;ailleurs) c&rsquo;est &laquo;&nbsp;que faire&nbsp;?&nbsp;&raquo;. Qu&rsquo;est-ce que je puisse faire qui permette de contribuer &agrave; un changement dans la fa&ccedil;on dont le monde se porte&nbsp;? Il est probable que certaines portes soient ouvertes pour faire changer les choses avec la situation actuelle. Autant en profiter&nbsp;&hellip;</p>
        <br />
        <p>C&rsquo;est un m&eacute;lange de revue de presse et de r&eacute;flexions. La revue de presse n&rsquo;est pas exhaustive. Je n&rsquo;ai pas forc&eacute;ment d&eacute;velopp&eacute; l&rsquo;ensemble des articles mais l&rsquo;id&eacute;e c&rsquo;est de pouvoir piocher et choisir en fonction de ce qui nous int&eacute;resse.</p>
        <br />
        <p>Mais l&rsquo;exercice n&rsquo;est pas simple&nbsp;: il faut d&eacute;j&agrave; d&eacute;finir une direction. Qu&rsquo;est-ce que je veux&nbsp;? Vaste aussi. Je me suis donc dit que si je r&eacute;fl&eacute;chissais &agrave; la n&eacute;gative &ccedil;a serait plus simple&nbsp;: o&ugrave; ne veux-je pas aller&nbsp;?</p>
        <br />
        <p>La situation d&rsquo;urgence a entra&icirc;n&eacute; des changements l&eacute;gislatifs importants <u>circonscrits</u> &agrave; la p&eacute;riode. Sauf que le probl&egrave;me est l&agrave;&nbsp;: les situations d&rsquo;urgences ont souvent (&agrave; chaque fois&nbsp;?) men&eacute;es &agrave; une banalisation des dispositifs utilis&eacute;s dans l&rsquo;urgence pour le droit commun. Si j&rsquo;accepte de renoncer &agrave; telle chose pour nous prot&eacute;ger de l&rsquo;&eacute;pid&eacute;mie cela ne veut pas dire que mon consentement s&rsquo;&eacute;tend dans l&rsquo;ensemble des situations. Face &agrave; la rapidit&eacute; m&ecirc;me du processus en cours nous devrions aussi nous interroger si les conditions n&eacute;cessaires sont r&eacute;unies pour faire un &laquo;&nbsp;choix &eacute;clair&eacute;&nbsp;&raquo;.</p>
        <br />
        <p>L&rsquo;enjeu &eacute;tant qu&rsquo;un choix que je fais tacitement, pour une p&eacute;riode d&eacute;finie, se retrouve &agrave; &ecirc;tre un dispositif permanent.</p>
        <br />
        <h2>Quel est le risque aujourd&rsquo;hui&nbsp;? (A vrai dire un des risques&hellip;)</h2>
        <br />
        <p>&nbsp;<a href="https://www.mediapart.fr/journal/france/250320/surveillance-de-l-epidemie-la-cnil-met-en-garde-le-gouvernement">A lire cet article de Mediapart</a> ou une autre explication en <a href="https://twitter.com/i/status/1246147860674076676">vid&eacute;o</a> pour une mise en contexte.</p>
        <br />
        <br />
        <p>La phase de confinement ne va pas se refermer sans qu&rsquo;un dispositif sp&eacute;cial permette de g&eacute;rer les personnes encore atteintes. Et voil&agrave; qu&rsquo;on retrouve un sujet qui me tient &agrave; c&oelig;ur&nbsp;: les donn&eacute;es personnelles&nbsp;!</p>
        <p>Eh oui, <a href="https://www.lemonde.fr/pixels/article/2020/03/20/contre-la-pandemie-de-nombreux-pays-misent-sur-la-surveillance-permise-par-le-big-data_6033851_4408996.html">les donn&eacute;es personnelles sont une manne gigantesque qu&rsquo;il serait b&ecirc;te de ne pas utiliser</a>. Si c&rsquo;est pour sauver des vies alors&hellip; on signe o&ugrave;&nbsp;? Oui mais voil&agrave; je consentirais &agrave; l&rsquo;utilisation de mes donn&eacute;es si leur utilisation est circonscrite &agrave; la p&eacute;riode et que leur moyen de collecte et de traitement me convient.</p>
        <br />
        <p>La pand&eacute;mie bouleverse la mise en place de mesures par la <strong>vitesse</strong> &agrave; laquelle une nouvelle mesure peut &ecirc;tre adopt&eacute;e et g&eacute;n&eacute;ralis&eacute;e &agrave; l&rsquo;ensemble de la population. On pense par exemple &agrave; l&rsquo;&Eacute;ducation Nationale qui tant bien que mal a &eacute;t&eacute; oblig&eacute;e de se convertir &agrave; l&rsquo;enseignement &agrave; distance. Cette id&eacute;e de vitesse d&rsquo;adoption est aussi pr&eacute;sente pour la gestion des donn&eacute;es personnelles. Pendant des ann&eacute;es l&rsquo;adoption de technologies liberticides a &eacute;t&eacute; frein&eacute;e par des gardes fous. Ici, rien de tel. Du jour au lendemain une technologie va &ecirc;tre autoris&eacute;e, l&eacute;gitim&eacute;e et utilis&eacute;e. Il est n&eacute;cessaire de prendre conscience des enjeux qui lui sont rapport&eacute;es pour qu&rsquo;elle corresponde &agrave; notre vision de la soci&eacute;t&eacute;.</p>
        <br />
        <p>Cette id&eacute;e de vitesse pr&eacute;sente dans <a href="https://www.ft.com/content/19d90308-6858-11ea-a3c9-1fe6fedcca75">cet article</a> de Yuval Noah Harari se couple avec un changement majeur dans la nature des donn&eacute;es collect&eacute;es. Si aujourd&rsquo;hui on peut recevoir des publicit&eacute;s pour avoir fait une recherche internet, la collecte des donn&eacute;es s&rsquo;arr&ecirc;te &agrave; notre enveloppe corporelle. Mais l&rsquo;&eacute;pid&eacute;mie g&eacute;n&eacute;raliserait l&rsquo;utilisation d&rsquo;une nouvelle cat&eacute;gorie de donn&eacute;es&nbsp;: les donn&eacute;es biom&eacute;triques. L&rsquo;auteur parle d&rsquo;un passage de surveillance &laquo;&nbsp;sur la peau&nbsp;&raquo; &agrave; <strong>&laquo; sous la peau&nbsp;&raquo;. </strong>En surveillant notre temp&eacute;rature ou si nous toussons les technologies sont capables de voir ce qui restait encore invisible dans le corps. A partir du moment o&ugrave; cette barri&egrave;re est franchie rien n&rsquo;emp&ecirc;che de surveiller toujours plus l&rsquo;int&eacute;rieur comme les sentiments des personnes<a href="#_ftn1" name="_ftnref1">[1]</a>.</p>
        <br />
        <br />
        <p>Il faut aussi bien se rappeler que les cons&eacute;quences d&rsquo;une telle utilisation des donn&eacute;es personnelles est un enjeu collectif (collectif pour r&eacute;soudre l&rsquo;&eacute;pid&eacute;mie mais pas que). La r&eacute;action individuelle qui consisterait &agrave; dire &laquo;&nbsp;cela ne me concerne pas car je n&rsquo;ai rien &agrave; cacher&nbsp;&raquo; est inop&eacute;rante et dangereuse. <a href="https://www.youtube.com/watch?v=djbwzEIv7gE">Ce documentaire</a> rappelle bien pourquoi cette logique du &laquo;&nbsp;je n&rsquo;ai rien &agrave; cacher&nbsp;&raquo; n&rsquo;est pas valable.</p>
        <br />
        <h2>De la d&eacute;tection d&rsquo;un porteur potentiel &agrave; sa mise en quarantaine</h2>
        <br />
        <p>Plusieurs tendances semblent se dessiner (des panoramas plus complets sont disponibles &agrave; la fin)&nbsp;:</p>
        <ul>
            <li>Des applications qui tracent par Bluetooth les contacts des personnes pour savoir s&rsquo;ils ont eu un risque d&rsquo;&ecirc;tre contamin&eacute;. Le principe veut qu&rsquo;une personne indique &agrave; l&rsquo;application qu&rsquo;il est porteur du virus et celle-ci transmet, sans r&eacute;v&eacute;ler son identit&eacute;, aux autres qu&rsquo;ils risquent d&rsquo;&ecirc;tre porteurs. Bas&eacute;e sur le volontariat dans l&rsquo;utilisation, sur un code open source qui permet de savoir comment l&rsquo;application est faite et sur un chiffrement des donn&eacute;es, stock&eacute;es sur le t&eacute;l&eacute;phone de l&rsquo;utilisateur cette solution est <a href="https://www.lemonde.fr/pixels/article/2020/04/01/coronavirus-les-francais-favorables-a-une-application-mobile-pour-combattre-la-pandemie-selon-un-sondage_6035233_4408996.html">pl&eacute;biscit&eacute;e</a> par les Fran&ccedil;ais.</li>
            <li>Des solutions de g&eacute;olocalisation des populations&nbsp;: ici le processus n&rsquo;est plus tellement volontaire mais il a le m&eacute;rite d&rsquo;utiliser des donn&eacute;es anonymis&eacute;es. Le probl&egrave;me c&rsquo;est de savoir ce que l&rsquo;anonymisation veut dire. <a href="https://www.lesechos.fr/tech-medias/hightech/covid-19-la-cnil-vigilante-face-aux-applications-de-suivi-geographique-1190717">Cet article des Echos</a> indique qu&rsquo;en 2013, Yves-Alexandre de Montjoye, chercheur en math&eacute;matique &agrave; l'Imperial College de Londres a &laquo; montr&eacute; qu'il suffisait de savoir o&ugrave; se trouvait une personne &agrave; quatre reprises sur une p&eacute;riode de temps donn&eacute;e pour retrouver l'ensemble de ses d&eacute;placements au sein d'un jeu de donn&eacute;es r&eacute;put&eacute; anonymis&eacute;es r&eacute;unissant les points de g&eacute;olocalisation de 1,5 million d'Europ&eacute;ens.&nbsp;&raquo;. Quatre, c&rsquo;est peu.</li>
        </ul>
        <p>Il est en fait souvent possible de d&eacute;sanonymiser les donn&eacute;es en faisant des recoupements entre bases de donn&eacute;es. Ainsi, selon <a href="https://themarkup.org/ask-the-markup/2020/03/24/when-is-anonymous-not-really-anonymous">Latanya Sweeney</a>, il est possible d&rsquo;identifier 87% de la population am&eacute;ricaine juste avec trois donn&eacute;es&nbsp;: le code postal, le genre et la date de naissance.</p>
        <p><a href="https://www.laquadrature.net/2020/03/28/orange-recycle-son-service-de-geolocalisation-pour-la-pandemie/">L&rsquo;utilisation r&eacute;cente de ces donn&eacute;es par Orange est aussi sujet &agrave; d&eacute;bat</a>&nbsp;: &laquo;&nbsp;pour fournir des statistiques de d&eacute;placement <em>&ldquo;</em>anonymes<em>&rdquo;</em>, Orange analyse d&rsquo;abord des <strong>donn&eacute;es personnelles, non-anonymes, sans le consentement des personnes</strong>. C&rsquo;est ill&eacute;gal&nbsp;&raquo;.</p>
        <p>Solutions qui <a href="https://www.laquadrature.net/2020/03/19/contre-le-covid-19-la-geolocalisation-deja-autorisee/">semblent d&eacute;j&agrave;</a> &ecirc;tre possible avec la loi sur le renseignement de 2015 en France.</p>
        <ul>
            <li><a href="https://www.lesechos.fr/tech-medias/hightech/ces-entreprises-proches-des-services-secrets-qui-se-deploient-contre-le-virus-1186549">D&rsquo;autres solutions encore plus intrusives</a>: A l&rsquo;aide d&rsquo;entreprises en lien avec les services secrets qui peuvent par exemple analyser les conversations interindividuelles pour tracer l&rsquo;&eacute;pid&eacute;mie.</li>
        </ul>
        <br />
        <p>Si les deux premi&egrave;res solutions semblent &ecirc;tre les moins intrusives elles posent un grand nombre de questions auxquelles il convient de r&eacute;pondre. Une parmi d&rsquo;autres serait&nbsp;: comment g&eacute;rer une personne dont l&rsquo;application, l&rsquo;algorithme nous indique qu&rsquo;il est susceptible d&rsquo;&ecirc;tre infect&eacute;&nbsp;? Quatorzaine volontaire&nbsp;ou non&nbsp;? Tests sur l&rsquo;ensemble des personnes concern&eacute;es&nbsp;?</p>
        <p>Pour surveiller le respect de la quarantaine l&rsquo;<a href="https://www.theregister.co.uk/2020/04/01/west_australia_isolation/">Australie</a> met en place des bracelets &eacute;lectroniques. D&rsquo;autres moyens existent comme se prendre en photo chez soit dans un temps imparti etc.</p>
        <br />
        <h2>Une efficacit&eacute; relative</h2>
        <br />
        <p>L&rsquo;id&eacute;e de mettre en place une application ne peut pas &ecirc;tre la solution &agrave; tous les probl&egrave;mes de la crise. Celle-ci ne doit pas cacher d&rsquo;autres probl&egrave;mes comme le manque de masques, de gels, etc. Elle ne doit pas &ecirc;tre vu comme la solution miracle. Apr&egrave;s avoir &eacute;t&eacute; montr&eacute; en exemple pour sa gestion de la crise du Coronavirus gr&acirc;ce &agrave; une application et sans avoir recours au confinement, <a href="https://www.bloomberg.com/news/articles/2020-04-03/singapore-pm-says-more-steps-coming-on-virus-lee-speaks-at-4pm?sref=vuYGislZ">Singapour met maintenant en place une quarantaine</a>. Une condition n&eacute;cessaire pour avoir un syst&egrave;me le plus efficace possible sera donc de mettre en &oelig;uvre toutes les garanties pour assurer la confiance envers le dispositif.</p>
        <br />
        <br />
        <h2>L&rsquo;engrenage s&eacute;curitaire&nbsp;:</h2>
        <br />
        <p>Pourtant il faut garder &agrave; l&rsquo;esprit que ce genre d&rsquo;exp&eacute;rience tend &agrave; renforcer un engrenage s&eacute;curitaire toujours plus important. Comment expliquer cela&nbsp;?</p>
        <br />
        <p>Le premier est simple&nbsp;: <strong>la transposition des lois d&rsquo;urgences dans le droit commun.</strong> <em>&laquo;&nbsp;En mati&egrave;re de terrorisme, on nous disait &ldquo;il faut suspendre la d&eacute;claration des droits&rdquo;, les amis de la libert&eacute; demandaient &ldquo;jusqu&rsquo;&agrave; quand&rdquo; et on nous r&eacute;pondait &ldquo;jusqu&rsquo;&agrave; ce qu&rsquo;il n&rsquo;y ait plus de terrorisme&rdquo;&nbsp;&raquo;</em>, <a href="https://www.franceinter.fr/emissions/l-invite-de-8h20-le-grand-entretien/l-invite-de-8h20-le-grand-entretien-01-avril-2020">rappelle</a> Fran&ccedil;ois Sureau. &laquo; <em>Comme le terrorisme ne semblait pas s&rsquo;&eacute;loigner, on a vu la prolongation de l&rsquo;&eacute;tat d&rsquo;urgence puis l&rsquo;inclusion de certaines de ses dispositions dans le droit commun. Je suis inquiet sur le fait qu&rsquo;un jour on nous dira&nbsp;: les pand&eacute;mies peuvent revenir, il peut y avoir d&rsquo;autres &eacute;pid&eacute;mies&hellip; Et donc qu&rsquo;on conserve dans le droit commun ces dispositifs exceptionnels. &Ccedil;a m&rsquo;inqui&egrave;te particuli&egrave;rement pour le geotracking, et tout ce qui permet de surveiller nos vies. Ce genre de choses est acceptable en p&eacute;riode de pand&eacute;mie, mais pour en sortir cela suppose une conscience civique et une force morale chez les dirigeants, dont je ne les crois pas n&eacute;cessairement capables.&nbsp;&raquo;</em></p>
        <p>Mais sans transposition claire dans le droit commun il existe quelques m&eacute;canismes qui entra&icirc;nent une surench&egrave;re dans l&rsquo;utilisation des donn&eacute;es&nbsp;:</p>
        <br />
        <ul>
            <li><strong>L&rsquo;habitude&nbsp;:</strong> La surench&egrave;re augmente en intensit&eacute; au fil des crises avec mon accoutumance aux dispositifs mis en place. Je n&rsquo;aurai certainement pas accept&eacute; &ccedil;a du jour au lendemain. Mais comme dit la fable&nbsp;: &laquo;&nbsp;l&rsquo;accoutumance nous rend tout familier&nbsp;: ce qui nous paraissait terrible et singulier s&rsquo;apprivoise avec notre vue quand ce vient &agrave; la continue&nbsp;&raquo;. Si la morale de celle-ci est que l&rsquo;habitude nous montre que ce dont on avait peur n&rsquo;est en r&eacute;alit&eacute; pas dangereux, il faut ici se rendre compte de la dangerosit&eacute; pour nos libert&eacute;s individuelles et collectives d&rsquo;un tel syst&egrave;me. La surprise de voir voler un drone au-dessus de soit va disparaitre progressivement si cette technologie se d&eacute;veloppe. Un jour peut-&ecirc;tre sera-t-on surpris de ne plus entendre ce doux ronronnement des h&eacute;lices du drone qui contr&ocirc;le notre temp&eacute;rature, nos contacts dans la rue et qui pourrait m&ecirc;me avoir l&rsquo;avantage de nous pr&eacute;venir par sms si on a achet&eacute; une seule baguette alors que nos parents en avaient demand&eacute; deux.</li>
        </ul>
        <br />
        <ul>
            <li><strong>L&rsquo;efficacit&eacute;&nbsp;:</strong> Les technologies qui sont mises en place lors du confinement d&eacute;montrent leur efficacit&eacute; (efficacit&eacute; &agrave; g&eacute;rer un probl&egrave;me, probl&egrave;me qui peut-&ecirc;tre le rassemblement d&rsquo;un groupe de personnes au-dessus d&rsquo;un nombre maximum autoris&eacute;). C&rsquo;est le cas pour <a href="https://www.laquadrature.net/2020/04/01/covid-19-lattaque-des-drones/">les drones</a> et de la g&eacute;olocalisation d&rsquo;orange.</li>
        </ul>
        <p>Mais cette efficacit&eacute; vient aussi redorer le blason des GAFAM&nbsp;(Google, Apple, Facebook, Amazon et Microsoft) : d&eacute;cri&eacute;es avant la pand&eacute;mie pour de nombreuses raisons qui effritent la vie en communaut&eacute; (<a href="https://www.lemonde.fr/police-justice/article/2019/09/12/fraude-fiscale-google-va-verser-pres-d-un-milliard-d-euros-pour-clore-les-poursuites-en-france_5509646_1653578.html">fraudes fiscales</a>, <a href="https://www.lemonde.fr/pixels/article/2019/01/21/donnees-personnelles-la-cnil-condamne-google-a-une-amende-record-de-50-millions-d-euros_5412337_4408996.html">utilisation frauduleuse de donn&eacute;es</a>, influence sur <a href="https://www.lemonde.fr/pixels/article/2018/10/23/facebook-au-parlement-europeen-l-ombre-du-brexit-plane-sur-le-debat-consacre-a-cambridge-analytica_5373348_4408996.html">le Brexit</a> et <a href="https://www.lemonde.fr/pixels/article/2018/05/17/nouvelles-accusations-contre-cambridge-analytica_5300270_4408996.html">l&rsquo;&eacute;lection de Donald Trump</a>&hellip;) elles reviennent au chevet des gouvernements pour <a href="https://www.lemonde.fr/pixels/article/2020/04/03/google-maps-publie-des-donnees-de-131-pays-dont-la-france-pour-montrer-les-effets-du-confinement_6035382_4408996.html">les aider</a> &agrave; combattre le &laquo;&nbsp;mal commun&nbsp;&raquo;.</p>
        <br />
        <h2>Des solutions limit&eacute;es&nbsp;? &nbsp;</h2>
        <br />
        <p>Face &agrave; &ccedil;a, comment faire pour que l&rsquo;utilisation qui va &ecirc;tre faite des donn&eacute;es personnelles soit faite de mani&egrave;re exceptionnelle, avec mon accord, &eacute;clair&eacute;&nbsp;?</p>
        <br />
        <p>Le livre d&rsquo;<a href="https://twitter.com/oliviertesquet">Olivier Tesquet</a> (dont le fil twitter m&rsquo;a fait d&eacute;couvrir beaucoup de liens pour cet article), <u>A la trace,</u> fait un panorama des surveillances et traite de ce qui peut &ecirc;tre fait contre ces surveillances qui nous entourent. Individuellement&nbsp;: rien. Il donne l&rsquo;exemple de la vague de suppression de comptes sur Facebook li&eacute;e au scandale de Cambridge Analytica. Des milliers de comptes sont supprim&eacute;s. Quels effets&nbsp;? Aucuns. Face &agrave; des mastodontes les initiatives individuelles sont vaines, leur somme aussi.</p>
        <br />
        <br />
        <p>La r&eacute;ponse est donc collective, toujours. Comment faire pour s&rsquo;organiser afin de r&eacute;pondre du mieux qu&rsquo;on peut &agrave; la question pr&eacute;c&eacute;dente&nbsp;?</p>
        <p>- Faire un travail de sensibilisation et amener le d&eacute;bat&nbsp;: en sensibilisant on augmente la possibilit&eacute; de dire &laquo;&nbsp;non&nbsp;&raquo; aux atteintes &agrave; nos libert&eacute;s num&eacute;riques.</p>
        <p>- D&eacute;noncer et attaquer les atteintes &agrave; nos droits&nbsp;: c&rsquo;est ce que font, en autres, des ONG comme <a href="https://www.laquadrature.net/">la Quadrature du net</a> (principalement financ&eacute; par dons).</p>
        <br />
        <h2>Alors qu&rsquo;est-ce qu&rsquo;on fait&nbsp;?</h2>
        <br />
        <p>La difficult&eacute; de revenir en arri&egrave;re lorsque les libert&eacute;s individuelles sont r&eacute;duites nous oblige &agrave; r&eacute;fl&eacute;chir aux cons&eacute;quences avant d&rsquo;agir. Trop souvent ont &eacute;t&eacute; oppos&eacute;es &laquo;&nbsp;libert&eacute;&nbsp;&raquo; et &laquo;&nbsp;s&eacute;curit&eacute;&nbsp;&raquo; pour r&eacute;soudre les crises. Celle-ci est l&rsquo;occasion pour nous de nous exprimer et d&rsquo;agir pour qu&rsquo;&eacute;merge un avenir d&eacute;sirable dans lequel nous aimerions vivre ensemble. Mon monde n&rsquo;est certainement pas un monde o&ugrave; le contr&ocirc;le des donn&eacute;es, et donc des comportements, est roi. Le n&ocirc;tre ne sera pas un monde o&ugrave; le contr&ocirc;le des comportements est roi. D&rsquo;autres rem&egrave;des existent, &agrave; nous de les faire vivre.</p>
        <br />
        <br />
        <p>Pour des panoramas de ce qui se fait &agrave; l&rsquo;&eacute;tranger&nbsp;:&nbsp;</p>
        <p><a href="https://lite.framacalc.org/9fqk-CNNumMesuresNumeriqueCorona">https://lite.framacalc.org/9fqk-CNNumMesuresNumeriqueCorona</a></p>
        <p>OU</p>
        <p><a href="https://twitter.com/MoutonNumerique/status/1243478708029140999">https://twitter.com/MoutonNumerique/status/1243478708029140999</a></p>
        <p>OU</p>
        <p><a href="https://twitter.com/charlespierre/status/1242732731051753473">https://twitter.com/charlespierre/status/1242732731051753473</a></p>
        <br />
        <br />
        <br />
        <br />
        <p><a href="#_ftnref1" name="_ftn1">[1]</a> &laquo;&nbsp;Imagine North Korea in 2030, when every citizen has to wear a biometric bracelet 24 hours a day. If you listen to a speech by the Great Leader and the bracelet picks up the tell-tale signs of anger, you are done for&nbsp;&raquo;.</p>
        <br />

    </div>
<div>


</body>

</html>